let Master_obj = [{
   "lan1": "आ",
   "lan2": "Aa"
},
{
   "lan1": "अ",
   "lan2": "A"
},
{
   "lan1": "इ",
   "lan2": "["
},
{
   "lan1": "ई",
   "lan2": "{"
},
{
   "lan1": "उ",
   "lan2": "]"
},
{
   "lan1": "ऊ",
   "lan2": "}"
},
{
   "lan1": "ऐ",
   "lan2": "0e"
},
{
   "lan1": "ए",
   "lan2": "0"
},
{
   "lan1": "ऋ",
   "lan2": "1"
},
{
   "lan1": "ऋृ",
   "lan2": "1<"
},
{
   "lan1": "ऌ",
   "lan2": "l<"
},
{
   "lan1": "ॡ",
   "lan2": "l<"
},
{
   "lan1": "ए",
   "lan2": "0"
},
{
   "lan1": "ऐ",
   "lan2": "0e"
},
{
   "lan1": "ओ",
   "lan2": "†"
},
{
   "lan1": "औ",
   "lan2": "ˆ"
},
{
   "lan1": "अं",
   "lan2": "Š"
},
{
   "lan1": "अः",
   "lan2": "A:"
},
{
   "lan1": "ऑ",
   "lan2": "Aaš"
},
{
   "lan1": "क",
   "lan2": "k"
},
{
   "lan1": "ख",
   "lan2": "q"
},
{
   "lan1": "ग",
   "lan2": "g"
},
{
   "lan1": "घ",
   "lan2": "6"
},
{
   "lan1": "ङ",
   "lan2": "ƒ"
},
{
   "lan1": "च",
   "lan2": "c"
},
{
   "lan1": "छ",
   "lan2": "7"
},
{
   "lan1": "ज",
   "lan2": "j"
},
{
   "lan1": "झ",
   "lan2": "z"
},
{
   "lan1": "ञ",
   "lan2": "‘"
},
{
   "lan1": "ट",
   "lan2": "3"
},
{
   "lan1": "ठ",
   "lan2": "#"
},
{
   "lan1": "ड",
   "lan2": "D"
},
{
   "lan1": "ढ",
   "lan2": "!"
},
{
   "lan1": "ण",
   "lan2": "`"
},
{
   "lan1": "त",
   "lan2": "t"
},
{
   "lan1": "थ",
   "lan2": "4"
},
{
   "lan1": "द",
   "lan2": "d"
},
{
   "lan1": "ध",
   "lan2": "2"
},
{
   "lan1": "न",
   "lan2": "n"
},
{
   "lan1": "ऩ",
   "lan2": "n_"
},
{
   "lan1": "प",
   "lan2": "p"
},
{
   "lan1": "फ",
   "lan2": "f"
},
{
   "lan1": "ब",
   "lan2": "b"
},
{
   "lan1": "भ",
   "lan2": "w"
},
{
   "lan1": "म",
   "lan2": "m"
},
{
   "lan1": "य",
   "lan2": "y"
},
{
   "lan1": "र",
   "lan2": "r"
},
{
   "lan1": "ऱ",
   "lan2": "r_"
},
{
   "lan1": "ल",
   "lan2": "l"
},
{
   "lan1": "व",
   "lan2": "v"
},
{
   "lan1": "श",
   "lan2": "x"
},
{
   "lan1": "ष",
   "lan2": "8"
},
{
   "lan1": "स",
   "lan2": "s"
},
{
   "lan1": "ह",
   "lan2": "h"
},
{
   "lan1": "ळ",
   "lan2": ";"
},
{
   "lan1": "ऴ",
   "lan2": ";_"
},
{
   "lan1": "क्ष",
   "lan2": "9"
},
{
   "lan1": "ज्ञ",
   "lan2": ")"
},
{
   "lan1": "|",
   "lan2": "›"
},
{
   "lan1": "़",
   "lan2": "_"
},
{
   "lan1": "-",
   "lan2": "-"
},
{
   "lan1": ".",
   "lan2": "|"
},
{
   "lan1": "्",
   "lan2": "\\"
},
{
   "lan1": "ै",
   "lan2": "E"
},
{
   "lan1": "े",
   "lan2": "e"
},
{
   "lan1": "ु",
   "lan2": "u"
},
{
   "lan1": "ू",
   "lan2": "U"
},
{
   "lan1": "ी",
   "lan2": "I"
},
{
   "lan1": "ि",
   "lan2": "i"
},
{
   "lan1": "ौ",
   "lan2": "O"
},
{
   "lan1": "ो",
   "lan2": "o"
},
{
   "lan1": "ा",
   "lan2": "a"
},
{
   "lan1": "ः",
   "lan2": ":"
},
{
   "lan1": "ृ",
   "lan2": "<"
},
{
   "lan1": ",",
   "lan2": ","
},
{
   "lan1": "ँ",
   "lan2": ">"
},
{
   "lan1": "ं",
   "lan2": "."
},
{
   "lan1": "।",
   "lan2": "|"
},
{
   "lan1": "ं",
   "lan2": "."
},
{
   "lan1": "ॅ",
   "lan2": "š"
},
{
   "lan1": "ॉ",
   "lan2": "aš"
},
{
   "lan1": "ह्य",
   "lan2": "¾"
},
{
   "lan1": "ह्म",
   "lan2": "½"
},
{
   "lan1": "ह्ल",
   "lan2": "¼"
},
{
   "lan1": "ह्न",
   "lan2": "»"
},
{
   "lan1": "हृ",
   "lan2": "¹"
},
{
   "lan1": "फृ",
   "lan2": "·"
},
{
   "lan1": "न्न",
   "lan2": "¶"
},
{
   "lan1": "द्व",
   "lan2": "µ"
},
{
   "lan1": "द्य",
   "lan2": "´"
},
{
   "lan1": "द्ध",
   "lan2": "²"
},
{
   "lan1": "द्द",
   "lan2": "±"
},
{
   "lan1": "क्त",
   "lan2": "¯"
},
{
   "lan1": "ढ्ढ",
   "lan2": "®"
},
{
   "lan1": "ठ्ठ",
   "lan2": "¬"
},
{
   "lan1": "ट्य",
   "lan2": "«"
},
{
   "lan1": "ट्ठ",
   "lan2": "ª"
},
{
   "lan1": "ट्ट",
   "lan2": "©"
},
{
   "lan1": "ट्र",
   "lan2": "¨"
},
{
   "lan1": "ङ्म",
   "lan2": "§"
},
{
   "lan1": "ङ्घ",
   "lan2": "¦"
},
{
   "lan1": "ङ्ग",
   "lan2": "¥"
},
{
   "lan1": "ङ्ख",
   "lan2": "¤"
},
{
   "lan1": "ङ्क",
   "lan2": "£"
},
{
   "lan1": "अँ",
   "lan2": "Œ"
},
{
   "lan1": "॥",
   "lan2": "˜"
},
{
   "lan1": "ङ्ख",
   "lan2": "¤"
},
{
   "lan1": "ङ्क",
   "lan2": "£"
},
{
   "lan1": "अँ",
   "lan2": "Œ"
},
{
   "lan1": "अं",
   "lan2": "Š"
},
{
   "lan1": "ॐ",
   "lan2": "—"
},
{
   "lan1": "ढ़",
   "lan2": "“"
},
{
   "lan1": "त्र्",
   "lan2": "”"
},
{
   "lan1": "त्र्प्रौ",
   "lan2": "‡"
},
{
   "lan1": "त्र्प्रो",
   "lan2": "…"
},
{
   "lan1": "त्र्प्रं",
   "lan2": "‰"
},
{
   "lan1": "त्र्प्रँ",
   "lan2": "‹"
},
{
   "lan1": "रू",
   "lan2": "+"
},
{
   "lan1": "रु",
   "lan2": "="
},
{
   "lan1": "ज्ञ",
   "lan2": ")"
},
{
   "lan1": "क्ष",
   "lan2": "9"
},
{
   "lan1": "।",
   "lan2": "|"
},
{
   "lan1": "ऽ",
   "lan2": "™"
},
{
   "lan1": "०",
   "lan2": "È"
},
{
   "lan1": "१",
   "lan2": "É"
},
{
   "lan1": "२",
   "lan2": "Ê"
},
{
   "lan1": "३",
   "lan2": "Ë"
},
{
   "lan1": "४",
   "lan2": "Ì"
},
{
   "lan1": "५",
   "lan2": "Í"
},
{
   "lan1": "६",
   "lan2": "Î"
},
{
   "lan1": "७",
   "lan2": "Ï"
},
{
   "lan1": "८",
   "lan2": "Ð"
},
{
   "lan1": "९",
   "lan2": "Ñ"
},
{
   "lan1": "0",
   "lan2": "Ò"
},
{
   "lan1": "1",
   "lan2": "Ó"
},
{
   "lan1": "2",
   "lan2": "Ô"
},
{
   "lan1": "3",
   "lan2": "Õ"
},
{
   "lan1": "4",
   "lan2": "Ö"
},
{
   "lan1": "5",
   "lan2": "×"
},
{
   "lan1": "6",
   "lan2": "Ø"
},
{
   "lan1": "7",
   "lan2": "Ù"
},
{
   "lan1": "8",
   "lan2": "Ú"
},
{
   "lan1": "9",
   "lan2": "Û"
},
{
   "lan1": "(",
   "lan2": "Ü"
},
{
   "lan1": "ज्ञ",
   "lan2": "Ý"
},
{
   "lan1": "*",
   "lan2": "Þ"
},
{
   "lan1": "+",
   "lan2": "ß"
},
{
   "lan1": "-",
   "lan2": "à"
},
{
   "lan1": "ˣ",
   "lan2": "á"
},
{
   "lan1": "∻",
   "lan2": "â"
},
{
   "lan1": "/",
   "lan2": "ã"
},
{
   "lan1": "$",
   "lan2": "ä"
},
{
   "lan1": ";",
   "lan2": "å"
},
{
   "lan1": "‘",
   "lan2": "'"
},
{
   "lan1": "”",
   "lan2": "\""
},
{
   "lan1": "“",
   "lan2": "\""
},
{
   "lan1": "’",
   "lan2": "'"
},
{
   "lan1": "_",
   "lan2": ""
},
{
   "lan1": "क्रि",
   "lan2": "¢i"
},
{
   "lan1": "श्र",
   "lan2": "&"
},
{
   "lan1": "त्त",
   "lan2": "%"
},
{
   "lan1": "ष्‍",
   "lan2": "*"
},
{
   "lan1": "ण्‍",
   "lan2": "~"
},
{
   "lan1": "।्",
   "lan2": "|"
},
{
   "lan1": ":",
   "lan2": ":"
},
{
   "lan1": " ",
   "lan2": " "
},
{
   "lan1": "\n",
   "lan2": "\n"
}


];